Repository: WPPlugins/export-em-events-to-csv
Catalog: languages/export-em-events-to-csv-*.po
Languages: de_de

source: Export events to CSV (Addon for Events Manager)
de_de: Events als CSV exportieren (Addon für Events Manager)

source: Exports all Events and their locations into a CSV file.
de_de: Exportiert alle Veranstaltungen mit ihren Veranstaltungsorten in eine CSV-Datei.

source: Comma (,)
de_de: Komma (,)

source: Semicolon (;)
de_de: Semikolon (;)

source: This plugin cannot be activated because it requires the Events Manager plugin to be activated first.
de_de: Bitte erst Events Manager aktivieren!

source: This plugin cannot be activated because it requires at least PHP version %1$s.
de_de: Das Plugin kann nicht aktiviert werden, da es mindestens die PHP-Version %1$s benötigt-.

source: You are running PHP
de_de: Du benutzt Version

source: Export events as CSV
de_de: Events als CSV exportieren

source: Export Events as CSV
de_de: Events als CSV exportieren

source: Export a CSV file of all your event data by clicking the button.
de_de: Klicken, um eine CSV-Datei mit allen Events zu exportieren.

source: Select delimiter:
de_de: Trennzeichen:

source: Export CSV file
de_de: CSV-Datei exportieren

source: back
de_de: zurück
